/* Localized versions of Info.plist keys */

CFBundleName = "WebKit";
CFBundleShortVersionString = "1.0 Beta";
CFBundleGetInfoString = "1.0 Beta, Copyright Apple Computer, Inc. 2001-2002";
NSHumanReadableCopyright = "Copyright 2001, 2002 Apple Computer";
